"HSDSCAN_TO_FOLDER" = "Carpeta";
"HSDSCAN_TO_PRINTER" = "Impresora";
"HSDSCAN_TO_APPLICATION" = "Aplicación";
"HSDSCAN_TO_BOX" = "Cuadro";
"HSDSCAN_TO_GOOGLE_DRIVE" = "Google Drive";


"COLOR" = "Color";
"BLACK_AND_WHITE" = "Blanco y negro";
"GRAY_SCALE" = "Escala de grises";

"IMAGE_PDF" = "Imagen solamente (PDF)";
"SEARCHABLE_PDF" = "Texto que permite búsqueda (PDF)";
"EDITABLE_RTF" = "Text editable (RTF)";

"OTHER" = "Otros…";

HSDButtonTaskName = "Botón de escaneado";
HSDCloudTaskName = "Escanear a la nube";

HSDButtonTaskDescription = "Asignar una tarea al botón de Escaneado de su Escáner HP";
HSDCloudTaskDescription = "Especifique los ajustes que se utilizan para el botón Escanear a la nube";

OutputDescription = "La digitalización aparecerá en el cuadro de diálogo Imprimir.";
AssignToButtonTitle = "Asignar a botón";
HSDScanToTitle = "Escanear a:";
HSDApplicationTitle = "Aplicación:";
SyncFolderTitle = "Sincronizar carpeta:";
FolderTitle = "Carpeta:";
ServiceTitle = "Servicio:";
HSDPaperSizeTitle = "Tamaño:";
HSDDuplexScanTitle = "Escanear ambas caras";
HSDColorModeTitle = "Modo:";
ScanTitle = "Escaneado";
HSDFileNameTitle = "Nombre de archivo:";
HSDScanFormatTitle = "Formato:";
InputTitle = "Entrada";
OutputTitle = "Salida";
HSDApplyNowButtonTitle = "Aplicar ahora";
